aaron-bond.better-comments
aprilandjan.ascii-tree-generator
CoenraadS.bracket-pair-colorizer-2
DavidAnson.vscode-markdownlint
dbaeumer.vscode-eslint
dnicolson.binary-plist
DotJoshJohnson.xml
eamodio.gitlens
esbenp.prettier-vscode
foxundermoon.shell-format
Gruntfuggly.todo-tree
mkxml.vscode-filesize
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
rangav.vscode-thunder-client
Remisa.shellman
smockle.xcode-default-theme
streetsidesoftware.code-spell-checker
streetsidesoftware.code-spell-checker-spanish
timonwong.shellcheck
tomoki1207.pdf
usernamehw.errorlens
vscode-icons-team.vscode-icons
yzhang.markdown-all-in-one
